Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MOTION_VALUES_FOOTER
source: Playlist, album, and artist pages, album art in now playing, and other animated cover art will not play if your device has low battery or poor network connection.
ar: لن تُعرَض قوائم التشغيل والألبومات وصفحات الفنانين، ولا الغلاف الفني للألبوم في "قيد التشغيل"، ولا الأغلفة المتحركة الأخرى إذا كان شحن بطارية جهازك منخفضًا أو الاتصال بالشبكة ضعيفًا.
bg: Списък с песни, албум и страници на изпълнител, обложка на албум в изпълняващите се в момента и други анимирани обложки няма да се възпроизвеждат, когато вашето устройство има нисък заряд на батерията или слаба връзка с мрежата.
ca: Si el dispositiu té poca bateria o la connexió no és bona, no es reproduiran automàticament les il·lustracions animades de les llistes, dels àlbums, de les pàgines d’artistes ni de la música que estigui sonant, entre d’altres.
cs: Animovaná grafika na stránkách playlistů, alb a umělců, v právě poslouchaných albech a na dalších místech se při slabé baterii nebo špatném připojení k síti nebude přehrávat.
da: Billeder på playlister, album og kunstnersider, albumbilleder i Afspiller nu samt andre animerede albumbilleder afspilles ikke, hvis din enhed har lavt batteri eller dårlig netværksforbindelse.
de: Playlist, Album, Künstlerwebseiten, Albumcover in „Jetzt läuft“ und andere animierte Coverbilder werden nicht wiedergegeben, wenn dein Gerät wenig Batterieladung oder eine schlechte Netzwerkverbindung hat.
el: Η λίστα αναπαραγωγής, το άλμπουμ και οι σελίδες καλλιτεχνών, το εξώφυλλο άλμπουμ στο τμήμα «Παίζει τώρα» και άλλα κινούμενα εξώφυλλα δεν θα αναπαράγονται αν η μπαταρία της συσκευής σας είναι χαμηλή ή αν η σύνδεση δικτύου δεν είναι καλή.
es: Las ilustraciones animadas de las playlists, los álbumes, las páginas de los artistas, el contenido en reproducción, etc. no se reproducirán si el dispositivo tiene poca batería o la conexión de red es débil.
es_us: No se mostrará la animación de ilustraciones de playlists, álbumes, páginas de artistas, portadas de álbumes en Ahora suena, ni de ninguna otra portada si la batería está baja o la conexión a Internet es mala.
fi: Soittolistaa, albumia, artistisivuja, Toistossa nyt -albumikuvitusta ja muuta animoitua kuvitusta ei toisteta, jos laitteen akku on vähissä tai sen verkkoyhteys on huono.
fr: Les animations des pages de playlist, d’album et d’artiste, des pochettes d’album dans « À l’écoute » et des autres illustrations ne seront pas lues si la batterie de votre appareil est faible ou si la connexion au réseau est mauvaise.
fr_ca: Ni les illustrations des listes de lecture, des albums, des pages d’artiste et des albums dans « À l’écoute », ni aucune autre illustration ne seront animées si le niveau de batterie de votre appareil est faible ou si la connexion réseau est mauvaise.
he: פלייליסטים, אלבומים ודפי אומנים, עטיפות אלבומים ב״מופעל כעת״ ועטיפות אלבומים מונפשות אחרות לא יופעלו אם סוללת המכשיר חלשה או אם איכות החיבור לרשת ירודה.
hi: प्लेलिस्ट, ऐल्बम और कलाकार पृष्ठ, “अभी चल रहा है” में ऐल्बम कलाकृति और अन्य ऐनिमेटेड कवर कलाकृति चलाई नहीं जाएँगी यदि आपके डिवाइस की बैटरी कम है या नेटवर्क कनेक्शन ख़राब है।
hr: Lista, album i stranice izvođača, omot albuma u trenutačnoj reprodukciji i drugi animirani omoti neće će se reproducirati ako je baterija uređaja slaba ili mrežna veza loša.
hu: A lejátszási lista, az album és az előadói oldalak, az albumborító a Lejátszás alatt szakaszban és az egyéb animált borítók nem lesznek lejátszva, amikor az eszköz akkumulátorának töltöttsége alacsony, vagy nem megfelelő a hálózati kapcsolat minősége.
id: Daftar putar, album, dan halaman artis, gambar album di sedang diputar, serta animasi gambar sampul lainnya tidak akan diputar jika perangkat Anda memiliki baterai yang lemah atau koneksi jaringan yang buruk.
it: Le illustrazioni animate di playlist, album, pagine di artisti, brani in riproduzione e altro non verranno riprodotte se la batteria del dispositivo è scarica o se la connessione di rete è scadente.
ja: バッテリーの残量が低下しているか、ネットワークの接続状態が良好でない場合、プレイリスト、アルバム、アーティストページ、再生中のアルバムアート、およびその他のアニメーションのカバーアートは再生されません。
kk: Құрылғының заряды төмен немесе желілік қосылым нашар болса, плейлист, альбом мен орындаушы беттері, «Қазір ойнатылуда» экранындағы альбом мұқабасы және басқа да анимацияланған мұқабалар ойнатылмайды.
ko: 기기의 배터리 전원이 부족하거나 네트워크 연결이 좋지 않은 경우에는 플레이리스트, 앨범, 아티스트 페이지, ‘지금 재생 중’의 앨범 표지 및 기타 움직이는 표지 사진이 재생되지 않습니다.
lt: Dabar leidžiamas grojaraštis, albumas, atlikėjų puslapiai ir albumo viršelis, o kitos animuotos viršelių meninės priemonės nebus leidžiamos, jeigu senka prietaiso akumuliatorius arba prastas tinklo ryšys.
ms: Senarai main, album dan halaman artis, seni album dalam kini dimainkan serta seni kulit beranimasi lain tidak akan dimainkan jika peranti anda mempunyai bateri yang lemah atau sambungan rangkaian yang lemah.
nl: De afspeel­lijst, het album, artiesten­pagina's, albumillustraties in 'Huidig onderdeel' en andere geanimeerde albumillustraties worden niet afgespeeld als de batterij van je apparaat bijna leeg is of als je een slechte netwerkverbinding hebt.
no: Spilleliste, album og artistsider, albumbilder i Spilles nå og annen animert omslagskunst, vil bli ikke bli vist hvis enheten har lite batteristrøm eller dårlig nettverks­forbindelse.
pl: Grafiki playlist i albumów, strony wykonawców i grafiki na ekranie Odtwarzane ani inne animowane okładki nie będą odtwarzane, gdy urządzenie ma słabą baterię lub słabe połączenie sieciowe.
pt_br: Capas animadas de playlists, álbuns e páginas de artistas e Reproduzindo, entre outras, não serão reproduzidas se o dispositivo estiver com pouca bateria ou se a conexão de rede estiver fraca.
pt_pt: As listas de reprodução, álbuns, páginas de intérpretes, grafismos dos conteúdos a reproduzir e outras capas animadas não serão reproduzidos, se a bateria do dispositivo estiver fraca ou se a ligação à internet for lenta.
ro: Ilustrațiile animate ale listelor de redare, albumelor, paginilor artiștilor, conținutului aflat în redare ș.a.m.d nu vor fi redate dacă dispozitivul are un nivel scăzut de încărcare a bateriei sau o conexiune slabă de rețea.
ru: Анимированные обложки плейлистов, альбомов, страниц артистов, альбомов в разделе «Исполняется» и другого контента не будут воспроизводиться при низком уровне заряда или плохом сетевом подключении.
sk: Keď má vaše zariadenie slabú batériu alebo pomalé pripojenie k sieti, grafika na stránkach playlistov, albumov a interpretov, grafika albumov v sekcii Práve hrá a ďalšie animované obaly albumov sa nebudú prehrávať.
sl: Naslovnice trenutno predvajane vsebine in druge animirane naslovnice seznama predvajanja, albuma in strani izvajalca se ne bodo predvajale, če ima naprava skoraj prazno baterijo ali slabo omrežno povezavo.
sv: Spellistor, album och artistsidor, bildmaterial för Spelas nu och andra animerade omslagsbilder spelas inte upp om enheten har låg batterinivå eller en dålig nätverksanslutning.
th: หน้าเพลย์ลิสต์ หน้าอัลบั้ม หน้าศิลปิน ภาพหน้าปกอัลบั้มในกำลังเล่นอยู่ และภาพหน้าปกเคลื่อนไหวอื่นๆ จะไม่แสดงหากอุปกรณ์ของคุณมีแบตเตอรี่ต่ำหรือการเชื่อมต่อกับเครือข่ายไม่ดี
tr: Liste, albüm, sanatçı sayfaları, Şu An Çalınan’daki kapak resimleri ve diğer hareketli kapak resimleri aygıtınızın pili azsa veya ağ bağlantısı zayıfsa oynatılmaz.
uk: Анімовані обкладинки для підбірок, альбомів і сторінок виконавців, а також обкладинки альбомів на екрані «Зараз грає» тощо не відтворюватимуться, якщо пристрій розряджено або швидкість мережевого зʼєднання низька.
vi: Playlist, album và trang nghệ sĩ, hình minh họa album trong đang phát và ảnh bìa động khác sẽ không phát nếu thiết bị của bạn sắp hết pin hoặc có kết nối mạng không tốt.
zh_cn: 若设备电量过低或网络连接不佳，播放列表、专辑、艺人页、播放中的专辑插图及其他动画封面插图将不会播放。
zh_hk: 如裝置的電量不足或網絡連線欠佳，播放清單、專輯、藝人頁面、播放中的專輯插圖以及其他動態封面插圖將不會播放。
zh_tw: 若裝置的電量不足或網路連線品質不佳，播放列表、專輯、藝人頁面、播放中的專輯插圖和其他動態的封面插圖將不會自動播放。

# STAR_RATINGS_FOOTER
source: Access star ratings in the song menu.
ar: يمكنك الوصول إلى تقييمات النجوم من قائمة الأغنية.
bg: Можете да получите достъп до оценки със звезди в менюто на песента.
ca: Accedeix a la valoració amb estrelles des del menú de la cançó.
cs: Ohodnocení hvězdičkami můžete otevřít z nabídky skladby.
da: Få adgang til stjernevurderinger i sangmenuen.
de: Greife im Titelmenü auf Sternebewertungen zu.
el: Δείτε βαθμολογίες αστεριών στο μενού τραγουδιού.
es: Accede a la valoración mediante estrellas desde el menú de la canción.
es_us: Utiliza el menú de cada canción para calificarla.
fi: Käytä tähtiarviointeja kappaleen valikossa.
fr: Accédez aux notes dans le menu des morceaux.
fr_ca: Accédez aux classements par étoiles dans le menu de la chanson.
he: ניתן לגשת לדירוג כוכבים דרך תפריט השיר.
hi: गीत मेनू में स्टार रेटिंग ऐक्सेस करें।
hr: Pristupite ocjenjivanju zvjezdicama u izborniku pjesama.
hu: A csillagértékelések a dalmenüben érhetők el.
id: Akses nilai bintang di menu lagu.
it: Accedi alla classifica che indica il numero di stelle assegnate nel menu dei brani.
ja: 曲のメニューで星印の評価にアクセスできます。
kk: Жұлдызды рейтингілер ән мәзірінде қолжетімді.
ko: 노래 메뉴에서 별점을 표시하여 노래를 평가할 수 있습니다.
lt: Pasiekite įvertinimus žvaigždėmis dainų meniu.
ms: Akses penilaian bintang dalam menu lagu.
nl: Toegang tot sterbeoordelingen in het menu voor een nummer.
no: Få tilgang til stjernevurderinger fra sangmenyen.
pl: Aby dodać swoją ocenę, używając gwiazdek, przejdź do menu utworu.
pt_br: Acesse as classificações por estrelas no menu da música.
pt_pt: Veja a classificação por estrelas no menu da música.
ro: Accesați evaluările cu stele din meniul melodiei.
ru: Рейтинг звездами доступен в меню песни.
sk: K hodnoteniu hviezdičkami môžete pristupovať v menu skladby.
sl: V meniju skladbe dostopajte do ocen z zvezdicami.
sv: Kom åt betyg med stjärnor via låtmenyn.
th: เข้าถึงดาวจัดอันดับในเมนูเพลง
tr: Parça menüsündeki yıldızlı puanlamaya erişir.
uk: Оцінка зірками доступна в меню кожної пісні.
vi: Truy cập xếp hạng sao trong menu bài hát.
zh_cn: 在歌曲菜单中访问星级评分。
zh_hk: 在歌曲選單中取用星級評分。
zh_tw: 取用歌曲選單中的星星評分。

# HIGH_EFFICIENCY_DETAIL
source: HE-AAC with low data usage
ar: ‏HE-AAC مع تقليل استهلاك البيانات
bg: HE-AAC с ниска употреба на данни
ca: HE-AAC amb un consum reduït de dades
cs: HE‑AAC s nízkou spotřebou dat
da: HE-AAC med lavt dataforbrug
de: HE-AAC mit geringer Datennutzung
el: HE-AAC με χαμηλή κατανάλωση δεδομένων
es: HE-AAC con consumo reducido de datos
es_us: HE-AAC con consumo bajo de datos
fi: HE-AAC alhaisella datankäytöllä
fr: HE-AAC avec faible utilisation des données
fr_ca: HE-AAC avec faible consommation de données
he: ‏HE-AAC עם צריכת נתונים נמוכה
hi: HE-AAC कम डेटा उपयोग के साथ
hr: HE-AAC s niskom uporabom podataka
hu: HE-AAC alacsony adathasználattal
id: HE-AAC dengan penggunaan data rendah
it: HE‑AAC con utilizzo dati ridotto
ja: HE-AAC（低データ使用量）
kk: Деректерді үнемдеуге арналған HE-AAC
ko: 적은 데이터를 사용하는 HE-AAC
lt: HE-AAC su nedideliu duomenų sunaudojimu
ms: HE-AAC dengan penggunaan data rendah
nl: HE-AAC met laag datagebruik
no: HE-AAC med lav databruk
pl: HE-AAC z niskim przepływem danych
pt_br: HE-AAC com baixo uso de dados
pt_pt: HE-AAC com baixo consumo de dados
ro: HE-AAC cu consum redus de date
ru: HE‑AAC для экономии трафика
sk: HE-AAC (nízka spotreba dát)
sl: HE-AAC z nizko porabo podatkov
sv: HE-AAC med låg dataanvändning
th: HE-AAC ที่มีการใช้ข้อมูลน้อย
tr: Düşük veri kullanımlı HE-AAC
uk: HE‑AAC з економією даних
vi: HE-AAC với sử dụng ít dữ liệu
zh_cn: HE-AAC，数据用量较低
zh_hk: 數據用量低的HE-AAC
zh_tw: 使用低數據用量的HE-AAC

# ATMOS_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Non attivo
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выключено
sk: Vypnutý
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# VOLUME_LIMIT_ON
source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Activé
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopi
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# MOTION_VALUES_WIFI_ONLY
source: Wi-Fi Only
ar: الـ Wi-Fi فقط
bg: Само Wi-Fi
ca: Només Wi‑Fi
cs: Jen Wi-Fi
da: Kun Wi-Fi
de: Nur WLAN
el: Wi-Fi μόνο
es: Solo Wi-Fi
es_us: Sólo con Wi-Fi
fi: Vain Wi-Fi
fr: Wi-Fi uniquement
fr_ca: Wi-Fi uniquement
he: רשת אלחוטית בלבד
hi: केवल वाई-फ़ाई
hr: Samo Wi-Fi
hu: Csak Wi-Fi
id: Hanya Wi-Fi
it: Solo Wi-Fi
ja: Wi-Fiのみ
kk: Тек Wi-Fi
ko: Wi‑Fi만
lt: Tik „Wi-Fi“
ms: Wi-Fi Sahaja
nl: Alleen wifi
no: Kun Wi-Fi
pl: Tylko Wi‑Fi
pt_br: Apenas por Wi-Fi
pt_pt: Só Wi‑Fi
ro: Doar prin Wi-Fi
ru: Только по Wi‑Fi
sk: Len cez Wi-Fi
sl: Samo Wi-Fi
sv: Endast Wi-Fi
th: เฉพาะ Wi‑Fi
tr: Yalnızca Wi-Fi
uk: Лише Wi-Fi
vi: Chỉ Wi-Fi
zh_cn: 仅限Wi-Fi
zh_hk: 只限Wi-Fi
zh_tw: 僅Wi-Fi

# PRIVACY_LABEL
source: Apple Music and Privacy
ar: ‏Apple Music والخصوصية
bg: Apple Music и поверителност
ca: L’Apple Music i la privacitat
cs: Apple Music a soukromí
da: Apple Music og anonymitet
de: Apple Music und Datenschutz
el: Apple Music και απόρρητο
es: Apple Music y la privacidad
es_us: Apple Music y la privacidad
fi: Apple Music ja tietosuoja
fr: Apple Music et confidentialité
fr_ca: Apple Music et confidentialité
he: ‏Apple Music ופרטיות
hi: Apple Music और गोपनीयता
hr: Apple Music i privatnost
hu: Az Apple Music és az adatvédelem
id: Apple Music dan Privasi
it: Apple Music e privacy
ja: Apple Musicとプライバシー
kk: Apple Music және құпиялылық
ko: Apple Music 및 개인정보 보호
lt: „Apple Music“ ir privatumas
ms: Apple Music dan Privasi
nl: Apple Music en privacy
no: Apple Music og personvern
pl: Apple Music i prywatność
pt_br: Apple Music e Privacidade
pt_pt: Apple Music e Privacidade
ro: Apple Music și intimitatea
ru: Apple Music и конфиденциальность
sk: Apple Music a súkromie
sl: Storitev Apple Music in zasebnost
sv: Apple Music och integritet
th: Apple Music และความเป็นส่วนตัว
tr: Apple Music ve Gizlilik
uk: Apple Music і Приватність
vi: Apple Music và Quyền riêng tư
zh_cn: Apple Music和隐私
zh_hk: Apple Music與私隱
zh_tw: Apple Music和隱私權

# CROSS_FADE_ON_FOOTER
source: Crossfade is unavailable while using AirPlay.
ar: التداخل غير متوفر أثناء استخدام البث السريع.
bg: Функцията Преливане между песните не е достъпна, докато използвате AirPlay.
ca: L’AirPlay no permet fer servir la fosa encadenada.
cs: Prolínání skladeb není při poslechu přes AirPlay k dispozici.
da: Glidende skift er ikke tilgængelig, når AirPlay bruges.
de: „Überblenden“ ist bei Verwendung von AirPlay nicht verfügbar.
el: Το Σταδιακό σβήσιμο δεν είναι διαθέσιμο κατά τη χρήση του AirPlay.
es: El fundido de canciones no está disponible cuando se usa AirPlay.
es_us: Crossfade no está disponible al usar AirPlay.
fi: Ristihäivytys ei ole käytettävissä AirPlayn aikana.
fr: Le fondu enchaîné n’est pas disponible lors de l’utilisation d’AirPlay.
fr_ca: Le fondu enchaîné n’est pas disponible lors de l’utilisation d’AirPlay.
he: המאפיין ״מעבר משתלב״ אינו זמין בעת השימוש ב-AirPlay.
hi: AirPlay का इस्तेमाल करते समय क्रॉसफ़ेड अनुपलब्ध रहता है।
hr: Pretapanje nije dostupno tijekom uporabe AirPlaya.
hu: Az áttűnés nem érhető el az AirPlay használata közben.
id: Samarkan tidak tersedia saat menggunakan AirPlay.
it: La dissolvenza non è disponibile durante l’uso di AirPlay.
ja: AirPlay使用中はクロスフェードは使用できません。
kk: AirPlay функциясын пайдалану кезінде тоғыспалы ауысу қолжетімсіз.
ko: AirPlay를 사용 중일 때는 크로스페이드를 사용할 수 없습니다.
lt: Naudojant „AirPlay“, sklandžiojo perėjimo funkcija neprieinama.
ms: Pudar silang tidak tersedia semasa menggunakan AirPlay.
nl: Crossfade is niet beschikbaar tijdens het gebruik van AirPlay.
no: Krysstoning er ikke tilgjengelig når du bruker AirPlay.
pl: Przejścia z wyciszaniem są niedostępne podczas używania AirPlay.
pt_br: A fusão fica indisponível durante o uso do AirPlay.
pt_pt: A transição gradual não está disponível ao usar AirPlay.
ro: Tranziția graduală nu este disponibilă în timpul utilizării AirPlay.
ru: Плавный переход недоступен во время использования AirPlay.
sk: Prelínanie skladieb nie je k dispozícii pri používaní AirPlay.
sl: Možnost prehoda ni na voljo pri uporabi funkcije AirPlay.
sv: Övertoning är inte tillgänglig när AirPlay används.
th: ไม่สามารถใช้เบาลงอัตโนมัติได้ในระหว่างใช้ AirPlay
tr: AirPlay kullanılırken Çapraz Geçiş kullanılamaz.
uk: Плавні переходи недоступні під час використання AirPlay.
vi: Đan xen không khả dụng trong khi sử dụng AirPlay.
zh_cn: 使用隔空播放期间，交叉渐入渐出不可用。
zh_hk: 使用AirPlay時無法使用交叉淡化。
zh_tw: 執行AirPlay時無法使用交互淡入淡出。

# LOSSLESS_DOWNGRADE_WLAN_BODY
source: Save space by removing Lossless downloads, which will be replaced with High Quality downloads the next time this device is connected to WLAN.
ar: يمكنك توفير مساحة عن طريق إزالة تنزيلات Lossless كي تُستبدل بتنزيلات عالية الجودة عند اتصال هذا الجهاز بشبكة WLAN في المرة القادمة.
bg: Спестете пространство, като премахнете изтеглено съдържание във формат Lossless, което ще бъде заменено с висококачествено съдържание следващия път, когато това устройство е свързано с WLAN.
ca: Per estalviar espai, pots eliminar les descàrregues sense pèrdua. Se substituiran per descàrregues d’alta qualitat la propera vegada que el dispositiu estigui connectat a la WLAN.
cs: Odstraněním položek stažených v bezztrátovém formátu můžete ušetřit místo. Až se toto zařízení příště připojí k WLAN, položky v bezztrátovém formátu budou nahrazeny položkami ve vysoké kvalitě.
da: Spar plads ved at fjerne Lossless-overførsler, som kan erstattes med overførsler i høj kvalitet, næste gang denne enhed er forbundet til WLAN.
de: Spare Speicherplatz, indem du Lossless-Downloads entfernst, die durch High Quality-Downloads ersetzt werden, wenn dieses Gerät das nächste Mal mit einem WLAN verbunden ist.
el: Εξοικονομήστε χώρο αφαιρώντας λήψεις Lossless οι οποίες θα αντικατασταθούν με λήψεις υψηλής ποιότητας την επόμενη φορά που αυτή η συσκευή θα συνδεθεί σε WLAN.
es: Elimina las descargas sin pérdida para ahorrar espacio. Estas descargas se reemplazarán por otras de alta calidad la próxima vez que este dispositivo se conecte a una red WLAN.
es_us: Ahorra espacio al eliminar las descargas en formato Lossless, las cuales se reemplazarán con descargas en alta calidad la próxima vez que este dispositivo se conecte a una red WLAN.
fi: Säästä tilaa poistamalla Lossless-latauksia, jotka korvataan Korkea laatu -latauksilla, kun tämä laite on seuraavan kerran yhteydessä WLANiin.
fr: Libérez de l’espace en supprimant les téléchargements au format Lossless. Ceux-ci seront remplacés par des téléchargements en haute qualité la prochaine fois que votre appareil sera connecté au WLAN.
fr_ca: Libérez de l’espace en supprimant les téléchargements sans perte, qui seront remplacés par des téléchargements en qualité supérieure la prochaine fois que cet appareil sera connecté au WLAN.
he: ניתן לחסוך במקום על-ידי הסרת הורדות בפורמט Lossless. ההורדות שיוסרו יוחלפו בהורדות בפורמט ״איכות גבוהה״ בחיבור הבא של המכשיר לרשת WLAN.
hi: Lossless डाउनलोड हटाकर स्पेस बचाएँ जिसे डिवाइस के अगली बार WLAN से कनेक्ट होने पर उच्च गुणवत्ता वाले डाउनलोड से बदल दिया जाएगा।
hr: Uštedite prostor tako da uklonite Lossless preuzimanja, koja će se zamijeniti preuzimanjima u visokoj kvaliteti sljedeći put kad se ovaj uređaj spoji na WLAN.
hu: Tárhelyet takaríthat meg, ha eltávolítja a veszteségmentes letöltéseket, amelyek kiváló minőségű letöltésekre lesznek lecserélve a következő alkalommal, amikor ez az eszköz WLAN-hálózathoz csatlakozik.
id: Hemat ruang dengan menghapus unduhan Lossless, yang akan diganti dengan unduhan Kualitas Tinggi lain kali perangkat ini terhubung ke WLAN.
it: Libera spazio eliminando i download in formato Lossless, che verranno sostituiti da download in alta qualità la prossima volta che il dispositivo sarà connesso a una rete WLAN.
ja: ロスレスのダウンロードを削除して領域を節約します。このデバイスが次回WLANに接続されたときに高音質のダウンロードに置き換えられます。
kk: Бұл құрылғы WLAN желісіне келесі жолы қосылғанда, жоғары сапалы жүктеп алулармен алмастырылатын Lossless форматындағы жүктеп алынғандарды жою арқылы орынды үнемдеңіз.
ko: 무손실 다운로드를 제거하여 저장 공간을 확보하고, 다음번에 이 기기가 WLAN에 연결될 때 무손실 다운로드를 고품질 다운로드로 대치합니다.
lt: Sutaupykite vietos pašalindami nenuostolingojo formato atsisiuntimus, kurie bus pakeisti aukštos kokybės atsisiuntimais, kai šis įrenginys kitą kartą bus prijungtas prie WLAN.
ms: Jimatkan ruang dengan mengeluarkan muat turun Lossless, yang akan digantikan dengan muat turun Kualiti Tinggi pada kali seterusnya peranti ini disambungkan ke WLAN.
nl: Bespaar ruimte door Lossless-downloads te verwijderen. Deze worden vervangen door downloads met 'Hoge kwaliteit' wanneer dit apparaat de volgende keer is verbonden met WLAN.
no: Spar plass ved å fjerne nedlastinger i Lossless-format, og erstatt dem med mindre nedlastinger i Høy kvalitet neste gang denne enheten er koblet til WLAN.
pl: Aby oszczędzać miejsce, usuń pobrane rzeczy w formacie Lossless. Gdy ponownie połączysz się z siecią WLAN, w ich miejsce pobrane zostaną rzeczy w wysokiej jakości.
pt_br: Remova os downloads Lossless para poupar espaço. Eles serão substituídos por downloads de Alta Qualidade na próxima vez que seu dispositivo for conectado à rede WLAN.
pt_pt: Poupe espaço removendo descargas em formato sem perdas, que serão substituídas por descargas de alta qualidade da próxima vez que este dispositivo estiver ligado a uma rede WLAN.
ro: Economisiți spațiu eliminând descărcările Lossless, care vor fi înlocuite cu descărcări la calitate înaltă data următoare când acest dispozitiv este conectat la WLAN.
ru: Экономьте место, удалив загрузки в формате Lossless. Они будут заменены на загрузки высокого качества, когда это устройство подключится к сети WLAN в следующей раз.
sk: Ušetrite miesto odstránením stiahnutých položiek vo formáte Lossless. Pri najbližšom pripojení zariadenia k WLAN sieti budú nahradené obsahom vo vysokej kvalite.
sl: Če želite prihraniti prostor, prenose v kakovosti Lossless odstranite in jih nadomestite s prenosi v visoki kakovosti, ko bo naprava naslednjič vzpostavila povezavo z omrežjem WLAN.
sv: Spara utrymme genom att ta bort hämtningar i Lossless-format. De ersätts med hämtningar i hög kvalitet nästa gång den här enheten ansluts till WLAN.
th: ประหยัดพื้นที่โดยการเอาการดาวน์โหลดแบบ Lossless ออกซึ่งจะถูกแทนที่ด้วยการดาวน์โหลดแบบคุณภาพสูงในครั้งถัดไปที่อุปกรณ์เครื่องนี้เชื่อมต่อกับ WLAN
tr: Kayıpsız indirilenleri silerek yer açın. Bunlar, bu aygıtın WLAN’a bir sonraki bağlanışında Yüksek Kalite indirilenlerle değiştirilir.
uk: Заощаджуйте місце, вилучаючи викачування у форматі без втрат. Їх буде замінено викачуваннями у високій якості, коли цей пристрій підʼєднається до WLAN.
vi: Tiết kiệm dung lượng bằng cách xóa các bản tải về Lossless, sẽ được thay thế bằng bản tải về Chất lượng cao trong lần tiếp theo thiết bị này được kết nối vào WLAN.
zh_cn: 移除无损下载以节省空间，此设备下一次接入无线局域网时，将替换为高质量下载。
zh_hk: 移除無損壓縮下載項目來節省空間，下次此裝置連接WLAN時，將會被高質素下載項目所取代。
zh_tw: 移除「保真壓縮」下載項目來節省空間，下次此裝置連接WLAN時會改為使用「高品質」下載項目。
